<unk>	0
<s>	0
</s>	0
▁п	-0
▁в	-1
ро	-2
на	-3
▁з	-4
ра	-5
ст	-6
ов	-7
ни	-8
▁т	-9
▁д	-10
ні	-11
ер	-12
▁на	-13
▁у	-14
▁с	-15
ко	-16
▁о	-17
ти	-18
▁м	-19
сь	-20
ли	-21
но	-22
▁за	-23
ід	-24
▁б	-25
ів	-26
го	-27
ри	-28
ва	-29
▁по	-30
ен	-31
ла	-32
ка	-33
ки	-34
ій	-35
ль	-36
▁та	-37
ня	-38
ть	-39
не	-40
ку	-41
▁ро	-42
▁і	-43
▁а	-44
кра	-45
ці	-46
ом	-47
▁про	-48
ан	-49
краї	-50
▁до	-51
рі	-52
ре	-53
та	-54
ло	-55
лі	-56
ля	-57
▁украї	-58
ся	-59
да	-60
то	-61
ну	-62
▁об	-63
▁ви	-64
ми	-65
во	-66
▁щ	-67
ди	-68
▁не	-69
ере	-70
ма	-71
сі	-72
га	-73
▁ч	-74
ру	-75
ле	-76
▁від	-77
▁я	-78
▁ко	-79
них	-80
ійсь	-81
му	-82
кі	-83
ві	-84
▁що	-85
по	-86
▁ра	-87
ту	-88
▁ц	-89
▁мі	-90
ова	-91
▁во	-92
ення	-93
ють	-94
▁г	-95
ого	-96
ста	-97
мо	-98
▁під	-99
▁бу	-100
▁–	-101
мі	-102
▁1	-103
ви	-104
▁ма	-105
же	-106
▁пов	-107
▁х	-108
па	-109
ува	-110
ків	-111
▁▪	-112
ови	-113
▁▪️	-114
сько	-115
ря	-116
чи	-117
те	-118
▁«	-119
лю	-120
▁2	-121
ши	-122
де	-123
ча	-124
▁при	-125
сть	-126
▁мо	-127
би	-128
ного	-129
▁к	-130
▁-	-131
▁пере	-132
лу	-133
до	-134
ді	-135
▁обла	-136
бу	-137
пе	-138
▁росі	-139
ду	-140
ово	-141
ний	-142
со	-143
за	-144
▁ж	-145
іль	-146
▁це	-147
ння	-148
сійсь	-149
▁ф	-150
▁ін	-151
бо	-152
ові	-153
▁ми	-154
си	-155
▁t	-156
куп	-157
ке	-158
▁роз	-159
▁російсь	-160
ше	-161
▁те	-162
▁україни	-163
▁ре	-164
кий	-165
▁ст	-166
▁си	-167
ної	-168
ті	-169
▁бо	-170
су	-171
ції	-172
ться	-173
▁є	-174
▁го	-175
сті	-176
ез	-177
▁для	-178
in	-179
▁війсь	-180
зи	-181
▁україн	-182
сти	-183
пи	-184
ких	-185
ар	-186
▁—	-187
три	-188
тів	-189
ідом	-190
▁е	-191
▁ві	-192
ор	-193
▁й	-194
▁ба	-195
▁ти	-196
ме	-197
▁окуп	-198
▁військ	-199
щи	-200
00	-201
ra	-202
ги	-203
▁де	-204
▁ка	-205
▁р	-206
▁повідом	-207
се	-208
хо	-209
ць	-210
ому	-211
ська	-212
ери	-213
▁ш	-214
▁"	-215
стрі	-216
жа	-217
ання	-218
▁лю	-219
ба	-220
▁ме	-221
вати	-222
▁три	-223
▁ча	-224
es	-225
▁су	-226
тив	-227
ве	-228
▁ки	-229
▁o	-230
про	-231
▁н	-232
▁u	-233
▁ва	-234
▁3	-235
цій	-236
▁росія	-237
▁як	-238
сту	-239
▁ді	-240
жу	-241
пу	-242
▁ста	-243
ден	-244
їв	-245
▁пра	-246
▁пре	-247
сто	-248
▁раке	-249
пра	-250
йо	-251
ник	-252
ього	-253
▁ні	-254
ша	-255
тя	-256
▁ї	-257
ран	-258
▁па	-259
kra	-260
▁без	-261
krain	-262
▁україні	-263
im	-264
▁воро	-265
дні	-266
рів	-267
ської	-268
▁окупан	-269
▁із	-270
▁(	-271
kraine	-272
▁of	-273
▁обстрі	-274
бі	-275
ція	-276
жи	-277
чі	-278
▁область	-279
лід	-280
зна	-281
хи	-282
▁жи	-283
пов	-284
▁лі	-285
кла	-286
▁тако	-287
нів	-288
▁ukraine	-289
▁пу	-290
ється	-291
ців	-292
омо	-293
▁які	-294
▁tim	-295
▁інф	-296
ніст	-297
▁times	-298
гу	-299
⚡️	-300
▁сво	-301
тро	-302
са	-303
тра	-304
кій	-305
дя	-306
бро	-307
лів	-308
гі	-309
ємо	-310
пі	-311
ський	-312
▁са	-313
ця	-314
▁також	-315
ових	-316
ову	-317
▁ще	-318
нь	-319
▁ар	-320
оро	-321
▁ком	-322
▁да	-323
▁4	-324
▁5	-325
фі	-326
зу	-327
▁⚡️	-328
▁доп	-329
▁наш	-330
че	-331
ок	-332
▁вій	-333
▁рф	-334
ерито	-335
кс	-336
▁терито	-337
▁од	-338
▁ве	-339
▁пі	-340
це	-341
лен	-342
▁кі	-343
▁нап	-344
▁він	-345
ського	-346
від	-347
▁райо	-348
ському	-349
▁кри	-350
зь	-351
ному	-352
▁ли	-353
ерсо	-354
ерез	-355
»,	-356
кри	-357
▁бі	-358
вер	-359
раз	-360
▁українсь	-361
▁краї	-362
▁вже	-363
вали	-364
▁кон	-365
▁ру	-366
дов	-367
тря	-368
▁гол	-369
ника	-370
».	-371
▁випа	-372
слід	-373
▁територі	-374
кої	-375
мен	-376
▁час	-377
трима	-378
при	-379
▁росії	-380
лення	-381
увати	-382
ню	-383
ері	-384
▁чи	-385
▁20	-386
сте	-387
▁то	-388
цію	-389
▁уда	-390
дів	-391
he	-392
рям	-393
▁ці	-394
▁оборо	-395
ття	-396
▁проти	-397
ними	-398
ним	-399
ною	-400
дин	-401
▁херсо	-402
▁со	-403
ування	-404
▁рі	-405
тор	-406
хні	-407
▁се	-408
▁зе	-409
▁ракет	-410
нк	-411
орма	-412
▁заги	-413
▁триво	-414
▁ди	-415
еред	-416
нення	-417
▁випад	-418
▁але	-419
▁ци	-420
цю	-421
▁області	-422
▁зав	-423
▁га	-424
▁зна	-425
▁дер	-426
▁хар	-427
▁гро	-428
▁напрям	-429
er	-430
❗️	-431
ження	-432
віль	-433
▁повідомля	-434
▁чер	-435
ших	-436
▁6	-437
ха	-438
▁ав	-439
▁допомо	-440
▁зсу	-441
▁захи	-442
ній	-443
аль	-444
ень	-445
▁пові	-446
віт	-447
род	-448
бли	-449
прав	-450
▁a	-451
вро	-452
стан	-453
▁всі	-454
ській	-455
йте	-456
яви	-457
▁повідоми	-458
єю	-459
▁його	-460
!!	-461
▁❗️	-462
ган	-463
▁буде	-464
тич	-465
▁міс	-466
ються	-467
▁най	-468
том	-469
ники	-470
жли	-471
час	-472
ників	-473
зиден	-474
▁повітря	-475
кого	-476
стра	-477
дей	-478
▁вони	-479
!!️	-480
пор	-481
чу	-482
▁людей	-483
▁через	-484
▁зі	-485
жна	-486
хід	-487
ном	-488
▁зни	-489
▁так	-490
▁сього	-491
гра	-492
▁сьогодні	-493
▁щоб	-494
шта	-495
▁євро	-496
дали	-497
ші	-498
щині	-499
▁інформа	-500
▁біль	-501
▁тривога	-502
▁збро	-503
▁скла	-504
овий	-505
біль	-506
вання	-507
▁s	-508
вся	-509
нов	-510
▁!!️	-511
▁президен	-512
нець	-513
▁піс	-514
кту	-515
ччи	-516
▁над	-517
▁продов	-518
дже	-519
▁7	-520
тер	-521
ву	-522
▁росіяни	-523
ступ	-524
▁держа	-525
▁окупанти	-526
▁грома	-527
▁сп	-528
▁насе	-529
▁the	-530
▁ку	-531
▁запо	-532
▁херсон	-533
",	-534
ової	-535
ність	-536
▁тим	-537
енер	-538
ar	-539
ності	-540
▁київ	-541
ще	-542
роз	-543
▁підтри	-544
▁оборони	-545
стру	-546
▁кіль	-547
шу	-548
▁після	-549
▁ген	-550
ком	-551
рдо	-552
▁бой	-553
▁ду	-554
▁отрима	-555
▁лу	-556
повід	-557
▁мініст	-558
▁війни	-559
вав	-560
▁пла	-561
▁бри	-562
що	-563
нії	-564
▁пунк	-565
▁h	-566
▁8	-567
▁їх	-568
▁техні	-569
▁міста	-570
▁9	-571
▁гу	-572
чення	-573
▁пи	-574
▁ге	-575
ої	-576
▁киє	-577
он	-578
тил	-579
▁ак	-580
▁зу	-581
▁україна	-582
▁хо	-583
зі	-584
пера	-585
▁який	-586
луж	-587
▁ата	-588
▁випадків	-589
an	-590
пла	-591
лек	-592
▁пер	-593
▁полі	-594
ци	-595
ового	-596
▁вибу	-597
▁ту	-598
▁харків	-599
▁запорі	-600
▁сер	-601
пер	-602
▁вико	-603
▁постра	-604
шко	-605
▁p	-606
над	-607
▁постраж	-608
анк	-609
▁працю	-610
▁території	-611
▁російських	-612
тися	-613
▁заяви	-614
▁напрямку	-615
on	-616
анд	-617
▁може	-618
or	-619
▁робо	-620
en	-621
жі	-622
▁спо	-623
▁окупова	-624
трі	-625
▁було	-626
кола	-627
▁втра	-628
▁вла	-629
▁пів	-630
▁зали	-631
▁поча	-632
▁року	-633
▁артил	-634
став	-635
▁ор	-636
ках	-637
▁зазна	-638
▁щодо	-639
▁10	-640
▁вели	-641
▁дні	-642
▁ворог	-643
▁свої	-644
▁воло	-645
ліз	-646
▁люди	-647
tt	-648
ким	-649
▁все	-650
кому	-651
▁ан	-652
▁російські	-653
нах	-654
дій	-655
▁зараз	-656
▁c	-657
ома	-658
▁сша	-659
▁тому	-660
▁•	-661
слідок	-662
єк	-663
▁осо	-664
▁окупантів	-665
ерів	-666
шення	-667
ща	-668
▁сл	-669
▁раши	-670
▁загину	-671
чання	-672
▁оле	-673
▁україну	-674
наслідок	-675
▁повідомляє	-676
голо	-677
▁пора	-678
▁систе	-679
▁них	-680
▁мл	-681
блі	-682
мага	-683
тов	-684
▁зага	-685
▁ова	-686
▁усі	-687
▁марі	-688
▁май	-689
▁против	-690
▁голова	-691
кре	-692
бе	-693
▁зелен	-694
рон	-695
▁зби	-696
нс	-697
овано	-698
▁пар	-699
без	-700
▁продовжу	-701
віа	-702
дуть	-703
▁повідомив	-704
кан	-705
▁w	-706
▁світ	-707
лися	-708
▁хто	-709
▁сил	-710
▁зро	-711
▁фі	-712
▁понад	-713
упо	-714
▁опера	-715
▁зо	-716
▁f	-717
тні	-718
єн	-719
жуть	-720
▁сто	-721
бра	-722
ге	-723
▁авіа	-724
розді	-725
ск	-726
▁коли	-727
▁відповід	-728
▁бли	-729
▁населе	-730
яз	-731
рони	-732
тей	-733
▁цього	-734
▁захо	-735
▁тимчас	-736
бува	-737
штаб	-738
▁місце	-739
▁тра	-740
рю	-741
▁ос	-742
▁202	-743
▁будин	-744
▁біло	-745
ях	-746
кою	-747
▁раз	-748
нок	-749
▁більше	-750
▁маріупо	-751
ства	-752
ео	-753
▁луган	-754
▁поране	-755
▁микола	-756
хму	-757
▁безпе	-758
▁підтрим	-759
▁має	-760
▁цивіль	-761
безпе	-762
рій	-763
▁змі	-764
рист	-765
▁пошко	-766
зе	-767
тку	-768
▁аг	-769
▁оде	-770
▁підрозді	-771
каза	-772
▁перемо	-773
ючи	-774
ент	-775
▁внаслідок	-776
▁українських	-777
ps	-778
сла	-779
▁че	-780
▁ппо	-781
сіб	-782
▁близь	-783
структу	-784
▁дітей	-785
раструкту	-786
має	-787
▁гру	-788
дав	-789
наль	-790
ян	-791
▁фо	-792
▁наших	-793
▁бахму	-794
▁m	-795
лося	-796
le	-797
дна	-798
▁дру	-799
▁донець	-800
тар	-801
▁стан	-802
▁інфраструкту	-803
▁повер	-804
▁відео	-805
▁енер	-806
re	-807
▁кож	-808
▁бага	-809
▁15	-810
ську	-811
тами	-812
▁постраждали	-813
▁тися	-814
чно	-815
▁тимчасово	-816
кли	-817
▁нас	-818
ху	-819
▁її	-820
ове	-821
▁санк	-822
//	-823
://	-824
▁путі	-825
▁b	-826
ські	-827
криття	-828
▁чо	-829
▁htt	-830
мініст	-831
яв	-832
▁(+	-833
▁того	-834
дян	-835
лом	-836
▁пози	-837
▁тан	-838
нія	-839
▁поль	-840
▁https	-841
ували	-842
-1	-843
ром	-844
кар	-845
▁країни	-846
▁12	-847
ських	-848
▁добу	-849
▁осіб	-850
дими	-851
лові	-852
".	-853
▁ла	-854
▁кра	-855
▁захис	-856
▁боє	-857
▁офі	-858
▁можли	-859
дійс	-860
▁намага	-861
▁дж	-862
льні	-863
at	-864
▁наші	-865
▁елек	-866
▁переда	-867
it	-868
річ	-869
хів	-870
сів	-871
ваку	-872
▁районі	-873
▁яка	-874
енко	-875
▁армі	-876
▁літа	-877
ниць	-878
▁слова	-879
▁но	-880
▁або	-881
кість	-882
▁поп	-883
▁жит	-884
▁білору	-885
▁ракети	-886
йш	-887
▁части	-888
▁близько	-889
▁орга	-890
is	-891
▁військових	-892
▁нав	-893
▁звіль	-894
▁якщо	-895
▁українців	-896
▁пред	-897
▁екс	-898
дат	-899
клю	-900
▁запорізь	-901
▁еваку	-902
▁нада	-903
▁здійс	-904
▁фото	-905
▁ство	-906
▁сили	-907
чні	-908
об	-909
туа	-910
▁спе	-911
▁володими	-912
спі	-913
дер	-914
чних	-915
ров	-916
▁сі	-917
▁11	-918
▁обстріля	-919
вала	-920
разі	-921
гнення	-922
дь	-923
хов	-924
▁немає	-925
▁теле	-926
▁лише	-927
▁заявив	-928
ство	-929
стів	-930
ільки	-931
▁вби	-932
al	-933
вед	-934
▁там	-935
..	-936
▁мар	-937
▁ле	-938
▁зако	-939
▁ті	-940
▁зло	-941
рдон	-942
▁президент	-943
🇺🇦	-944
роб	-945
▁серед	-946
ак	-947
▁олекс	-948
ov	-949
▁вда	-950
▁техніки	-951
▁бути	-952
▁ситуа	-953
▁24	-954
рема	-955
▁втор	-956
ряту	-957
▁єс	-958
▁росіян	-959
щини	-960
▁один	-961
▁можна	-962
▁сві	-963
▁повітряна	-964
▁#	-965
вид	-966
ряд	-967
▁дво	-968
▁пе	-969
йн	-970
▁“	-971
▁міжна	-972
▁d	-973
гів	-974
▁трива	-975
▁укриття	-976
цт	-977
▁був	-978
▁ль	-979
окрема	-980
▁розвід	-981
▁спів	-982
▁компа	-983
ками	-984
ман	-985
▁дій	-986
▁млн	-987
щі	-988
рна	-989
▁допомоги	-990
лов	-991
єм	-992
ходи	-993
вів	-994
▁наразі	-995
сштаб	-996
рн	-997
▁‒	-998
сії	-999
припа	-1000
▁українські	-1001
▁рів	-1002
▁фе	-1003
льйо	-1004
ньо	-1005
▁дніпро	-1006
▁ворога	-1007
писа	-1008
000	-1009
▁св	-1010
▁вона	-1011
украї	-1012
▁ударів	-1013
гля	-1014
▁боєприпа	-1015
клика	-1016
ін	-1017
▁in	-1018
▁електро	-1019
▁дуже	-1020
▁агре	-1021
▁поси	-1022
▁держав	-1023
▁кількість	-1024
▁зеленський	-1025
кіль	-1026
кими	-1027
▁життя	-1028
▁багато	-1029
▁18	-1030
▁и	-1031
тан	-1032
▁військові	-1033
20	-1034
гом	-1035
▁вторгнення	-1036
▁російського	-1037
мер	-1038
нути	-1039
цією	-1040
щина	-1041
твер	-1042
єї	-1043
▁поло	-1044
▁зброй	-1045
▁були	-1046
чо	-1047
вар	-1048
▁німе	-1049
▁злочи	-1050
гово	-1051
▁років	-1052
▁артилері	-1053
▁києві	-1054
▁органі	-1055
ou	-1056
▁оголо	-1057
▁зокрема	-1058
▁миколаїв	-1059
ене	-1060
▁поста	-1061
гро	-1062
ницт	-1063
пові	-1064
овані	-1065
▁можуть	-1066
▁ни	-1067
тров	-1068
▁пошкодже	-1069
st	-1070
ніше	-1071
їз	-1072
),	-1073
id	-1074
мін	-1075
нами	-1076
▁мир	-1077
▁0	-1078
▁станом	-1079
ціо	-1080
▁вер	-1081
▁міжнарод	-1082
▁n	-1083
▁авто	-1084
порт	-1085
▁поран	-1086
мові	-1087
сія	-1088
▁черні	-1089
▁втрати	-1090
петров	-1091
▁звер	-1092
мови	-1093
▁залиша	-1094
ранс	-1095
мані	-1096
єр	-1097
▁14	-1098
піль	-1099
гіо	-1100
om	-1101
купа	-1102
▁поки	-1103
▁мину	-1104
▁спро	-1105
▁тисяч	-1106
тріб	-1107
ска	-1108
▁використ	-1109
вня	-1110
лася	-1111
деться	-1112
▁одна	-1113
▁всіх	-1114
нен	-1115
льних	-1116
▁ву	-1117
▁рішення	-1118
▁13	-1119
нку	-1120
чив	-1121
щення	-1122
▁справ	-1123
рім	-1124
▁загибли	-1125
▁будуть	-1126
▁вог	-1127
зво	-1128
▁плану	-1129
▁16	-1130
▁бпла	-1131
▁російської	-1132
нні	-1133
▁дії	-1134
▁тре	-1135
▁теро	-1136
▁тільки	-1137
▁ад	-1138
▁ніч	-1139
▁потріб	-1140
▁нови	-1141
▁знищи	-1142
▁саме	-1143
служ	-1144
ера	-1145
стро	-1146
▁🔺	-1147
ованих	-1148
▁19	-1149
▁прово	-1150
дно	-1151
▁влу	-1152
▁регіо	-1153
).	-1154
тур	-1155
▁брига	-1156
гій	-1157
дії	-1158
▁бро	-1159
▁населених	-1160
дом	-1161
ночі	-1162
▁ю	-1163
▁міністр	-1164
▁перед	-1165
▁перебува	-1166
нити	-1167
▁повідомляють	-1168
▁противника	-1169
▁наві	-1170
▁разом	-1171
бов	-1172
▁найбіль	-1173
▁керів	-1174
лами	-1175
бити	-1176
▁військово	-1177
пле	-1178
▁сум	-1179
▁президента	-1180
▁голов	-1181
ськ	-1182
▁зру	-1183
▁пол	-1184
▁цей	-1185
▁бахмут	-1186
лот	-1187
ох	-1188
▁представ	-1189
▁g	-1190
▁постраждалих	-1191
ed	-1192
ков	-1193
стей	-1194
ерійсь	-1195
▁міно	-1196
▁військової	-1197
▁обстріляли	-1198
▁різ	-1199
рії	-1200
тре	-1201
▁тер	-1202
▁30	-1203
▁відбу	-1204
▁міся	-1205
▁інфраструктури	-1206
▁грн	-1207
мов	-1208
яку	-1209
▁вої	-1210
▁мають	-1211
дання	-1212
кові	-1213
▁служ	-1214
▁тиж	-1215
гор	-1216
масштаб	-1217
нову	-1218
дження	-1219
рив	-1220
борони	-1221
▁окупа	-1222
льта	-1223
▁яких	-1224
▁загиблих	-1225
▁кордо	-1226
▁берез	-1227
зов	-1228
рд	-1229
▁меди	-1230
▁безпеки	-1231
il	-1232
▁поранення	-1233
йну	-1234
▁геро	-1235
муть	-1236
▁🇺🇦	-1237
▁бойових	-1238
▁ок	-1239
▁кана	-1240
коли	-1241
▁чолові	-1242
▁важли	-1243
ять	-1244
▁навіть	-1245
▁повно	-1246
лава	-1247
дар	-1248
логі	-1249
▁допомогу	-1250
▁стра	-1251
кова	-1252
▁пунктів	-1253
ес	-1254
ерт	-1255
манітар	-1256
▁сказа	-1257
▁му	-1258
▁день	-1259
▁остан	-1260
ціаль	-1261
нили	-1262
зо	-1263
▁обстрілів	-1264
яти	-1265
важа	-1266
▁знище	-1267
:00	-1268
▁чор	-1269
▁сна	-1270
▁будів	-1271
▁нато	-1272
чили	-1273
тах	-1274
▁17	-1275
▁ри	-1276
▁володимир	-1277
▁заклика	-1278
▁неза	-1279
▁зем	-1280
▁оз	-1281
▁удару	-1282
льно	-1283
пусти	-1284
▁словами	-1285
неччи	-1286
▁поперед	-1287
▁зай	-1288
▁актив	-1289
▁будь	-1290
▁дяку	-1291
▁забезпе	-1292
▁змо	-1293
▁напрямках	-1294
▁транс	-1295
▁гуманітар	-1296
точ	-1297
кон	-1298
пей	-1299
день	-1300
тних	-1301
ував	-1302
ково	-1303
▁майже	-1304
дан	-1305
шим	-1306
ниця	-1307
ністю	-1308
▁підтвер	-1309
вих	-1310
▁війну	-1311
▁пам	-1312
▁атаку	-1313
▁районах	-1314
▁необ	-1315
▁випадки	-1316
▁насту	-1317
▁початку	-1318
сього	-1319
▁дніпропетров	-1320
.0	-1321
▁визна	-1322
нови	-1323
серед	-1324
гли	-1325
▁влас	-1326
▁німеччи	-1327
▁боро	-1328
жж	-1329
▁генера	-1330
чити	-1331
▁нашої	-1332
▁інших	-1333
▁знову	-1334
▁олександ	-1335
рем	-1336
▁наступ	-1337
▁поже	-1338
▁складу	-1339
триму	-1340
під	-1341
▁засто	-1342
ший	-1343
▁уча	-1344
▁війська	-1345
▁джере	-1346
пів	-1347
▁просто	-1348
омага	-1349
▁окре	-1350
зульта	-1351
▁інтер	-1352
▁проте	-1353
▁повномасштаб	-1354
▁нага	-1355
тно	-1356
▁києва	-1357
▁мільйо	-1358
▁обстріли	-1359
▁зустрі	-1360
▁контро	-1361
▁необхід	-1362
лан	-1363
тою	-1364
▁віднов	-1365
лись	-1366
▁жите	-1367
22	-1368
▁зв	-1369
чора	-1370
▁допомага	-1371
▁важ	-1372
чний	-1373
▁област	-1374
▁інформація	-1375
op	-1376
▁мас	-1377
талі	-1378
▁наро	-1379
▁оператив	-1380
▁два	-1381
▁меш	-1382
▁евакуа	-1383
▁артилерії	-1384
того	-1385
▁енерго	-1386
▁вар	-1387
▁тепер	-1388
паган	-1389
станов	-1390
прави	-1391
▁прива	-1392
▁дро	-1393
▁вс	-1394
мовір	-1395
▁ам	-1396
▁25	-1397
▁an	-1398
▁безпі	-1399
повітря	-1400
▁своїх	-1401
єв	-1402
▁країн	-1403
міністра	-1404
30	-1405
▁📍	-1406
▁раніше	-1407
▁артилерійсь	-1408
▁залиши	-1409
▁👊	-1410
▁вибухи	-1411
▁організа	-1412
білі	-1413
▁маши	-1414
нес	-1415
▁сбу	-1416
ціональ	-1417
▁місті	-1418
▁результа	-1419
тки	-1420
▁європей	-1421
▁$	-1422
▁свою	-1423
▁анд	-1424
чного	-1425
▁сергій	-1426
▁рашисти	-1427
мон	-1428
▁заступ	-1429
лено	-1430
▁озбро	-1431
▁чу	-1432
▁команд	-1433
жжя	-1434
дня	-1435
▁прем	-1436
тн	-1437
▁безпілот	-1438
вий	-1439
лось	-1440
рили	-1441
▁тро	-1442
▁ів	-1443
▁кош	-1444
▁2022	-1445
▁фрон	-1446
▁лікар	-1447
▁танків	-1448
чна	-1449
од	-1450
▁нам	-1451
тись	-1452
тання	-1453
▁офіцій	-1454
▁пропаган	-1455
▁громадян	-1456
полі	-1457
ic	-1458
їха	-1459
тягом	-1460
No	-1461
каз	-1462
▁мак	-1463
▁крим	-1464
▁запро	-1465
▁отримали	-1466
▁21	-1467
пере	-1468
томо	-1469
▁ура	-1470
▁право	-1471
▁удар	-1472
▁бло	-1473
▁продовжують	-1474
тин	-1475
▁обстрілу	-1476
▁ворожи	-1477
▁брита	-1478
▁донеччи	-1479
чної	-1480
▁істо	-1481
▁йдеться	-1482
▁вироб	-1483
гру	-1484
▁гра	-1485
ьому	-1486
▁роботи	-1487
сив	-1488
▁тут	-1489
▁бра	-1490
▁пода	-1491
▁львів	-1492
публі	-1493
▁моск	-1494
щу	-1495
▁готу	-1496
нам	-1497
ter	-1498
▁загро	-1499
▁систем	-1500
▁000	-1501
▁раді	-1502
▁противник	-1503
тери	-1504
єдна	-1505
▁підтримку	-1506
▁підтриму	-1507
▁ряту	-1508
тері	-1509
▁розпо	-1510
лам	-1511
рія	-1512
▁воєн	-1513
▁відкри	-1514
порту	-1515
▁шта	-1516
льний	-1517
▁завда	-1518
▁криму	-1519
ір	-1520
▁ново	-1521
ot	-1522
спо	-1523
▁була	-1524
фо	-1525
рб	-1526
▁областях	-1527
▁чернігів	-1528
▁спіль	-1529
били	-1530
▁прий	-1531
▁застос	-1532
▁відомо	-1533
▁мешкан	-1534
фе	-1535
▁міст	-1536
▁еко	-1537
оз	-1538
▁себе	-1539
фор	-1540
ведення	-1541
▁зупи	-1542
▁зруйн	-1543
▁ско	-1544
ны	-1545
лля	-1546
▁пор	-1547
▁продовжує	-1548
▁автомо	-1549
▁жу	-1550
▁тис	-1551
▁зброї	-1552
▁снаря	-1553
нив	-1554
квід	-1555
▁армії	-1556
▁кар	-1557
ління	-1558
▁швид	-1559
▁пос	-1560
▁бойові	-1561
▁особи	-1562
▁областей	-1563
▁оч	-1564
▁санкції	-1565
▁кори	-1566
льного	-1567
▁цент	-1568
▁роботу	-1569
▁окупованих	-1570
▁l	-1571
бле	-1572
приєм	-1573
tu	-1574
▁e	-1575
▁коро	-1576
▁ліквід	-1577
фікс	-1578
▁озброє	-1579
▁знищили	-1580
▁прав	-1581
▁рус	-1582
дж	-1583
▁реч	-1584
город	-1585
▁фіна	-1586
▁польщі	-1587
▁припи	-1588
гти	-1589
чає	-1590
▁поранених	-1591
тиме	-1592
▁національ	-1593
▁куп	-1594
▁тр	-1595
▁само	-1596
▁держави	-1597
▁біля	-1598
▁дозво	-1599
▁зафікс	-1600
рити	-1601
▁місто	-1602
▁російський	-1603
тен	-1604
▁коман	-1605
▁to	-1606
▁кілька	-1607
йшли	-1608
▁паке	-1609
▁луганської	-1610
кін	-1611
пис	-1612
▁розмі	-1613
ion	-1614
▁No	-1615
▁успі	-1616
ційних	-1617
▁цен	-1618
▁вз	-1619
▁путіна	-1620
чер	-1621
▁вночі	-1622
сно	-1623
▁зас	-1624
▁мер	-1625
14	-1626
▁світу	-1627
рах	-1628
▁фран	-1629
10	-1630
▁бом	-1631
▁протягом	-1632
50	-1633
▁23	-1634
російсь	-1635
▁білорусі	-1636
▁березня	-1637
▁атаки	-1638
льо	-1639
▁дія	-1640
▁слава	-1641
▁населення	-1642
лиці	-1643
бір	-1644
▁бій	-1645
▁зб	-1646
▁млрд	-1647
▁амери	-1648
▁засо	-1649
ing	-1650
лась	-1651
▁дані	-1652
▁працює	-1653
▁бер	-1654
▁загарб	-1655
▁сус	-1656
▁нашу	-1657
▁потре	-1658
готов	-1659
▁жерт	-1660
as	-1661
боро	-1662
вої	-1663
лив	-1664
▁яку	-1665
най	-1666
▁інформацію	-1667
▁управ	-1668
бло	-1669
▁22	-1670
дять	-1671
▁км	-1672
▁пошкоджено	-1673
стій	-1674
▁вважа	-1675
зем	-1676
▁очіль	-1677
ir	-1678
кумен	-1679
▁міністер	-1680
▁адміністра	-1681
▁100	-1682
▁потра	-1683
ниці	-1684
▁нев	-1685
▁слід	-1686
ціа	-1687
▁от	-1688
номі	-1689
▁захід	-1690
ське	-1691
вез	-1692
▁журна	-1693
▁повідомили	-1694
-3	-1695
сз	-1696
▁зви	-1697
▁маріуполя	-1698
▁гот	-1699
зс	-1700
▁енерге	-1701
▁одного	-1702
томи	-1703
леж	-1704
кт	-1705
▁r	-1706
реш	-1707
чан	-1708
▁and	-1709
▁цьому	-1710
▁дми	-1711
тики	-1712
▁ніж	-1713
▁оон	-1714
▁інші	-1715
▁став	-1716
▁би	-1717
рення	-1718
▁підприєм	-1719
валь	-1720
▁дити	-1721
▁нові	-1722
▁крила	-1723
▁українського	-1724
див	-1725
▁підоз	-1726
▁наф	-1727
нього	-1728
▁лютого	-1729
▁будинки	-1730
▁загинули	-1731
лять	-1732
чну	-1733
цям	-1734
▁ситуація	-1735
чен	-1736
▁висо	-1737
▁ло	-1738
▁санкцій	-1739
дили	-1740
овим	-1741
▁рез	-1742
▁штур	-1743
воро	-1744
кільки	-1745
жує	-1746
▁свя	-1747
▁триває	-1748
▁здійсню	-1749
...	-1750
дити	-1751
▁спра	-1752
▁поса	-1753
▁захища	-1754
▁їм	-1755
мп	-1756
▁вирі	-1757
кр	-1758
▁зосеред	-1759
кто	-1760
ch	-1761
▁k	-1762
▁вас	-1763
us	-1764
▁місця	-1765
▁руйну	-1766
▁фінанс	-1767
▁пропаганди	-1768
коп	-1769
▁дня	-1770
бового	-1771
▁наслід	-1772
ce	-1773
ol	-1774
ow	-1775
-19	-1776
▁гур	-1777
▁вогне	-1778
▁путін	-1779
▁додат	-1780
нки	-1781
рами	-1782
▁суд	-1783
тих	-1784
▁бан	-1785
україн	-1786
ur	-1787
▁знищено	-1788
▁боєприпасів	-1789
▁обме	-1790
▁сказав	-1791
▁оп	-1792
▁зібра	-1793
▁кро	-1794
-2	-1795
▁попередньо	-1796
поль	-1797
▁ракетних	-1798
шні	-1799
▁системи	-1800
дія	-1801
хай	-1802
▁здо	-1803
▁двох	-1804
▁поверну	-1805
▁українці	-1806
▁днів	-1807
▁новини	-1808
▁спеціаль	-1809
me	-1810
▁донецької	-1811
▁журналі	-1812
▁28	-1813
▁50	-1814
діїв	-1815
▁квіт	-1816
▁бригади	-1817
▁пору	-1818
▁вчора	-1819
▁підрозділи	-1820
ovid	-1821
▁можливо	-1822
▁олександр	-1823
▁доби	-1824
▁докумен	-1825
тичної	-1826
▁черг	-1827
▁озброєння	-1828
▁крім	-1829
анта	-1830
▁жін	-1831
▁🤬	-1832
▁джерело	-1833
▁рашистів	-1834
▁травня	-1835
▁підтримки	-1836
▁управління	-1837
пня	-1838
el	-1839
▁новий	-1840
▁даними	-1841
▁цивільних	-1842
ств	-1843
чів	-1844
▁ради	-1845
▁геншта	-1846
ua	-1847
▁st	-1848
▁своє	-1849
▁аби	-1850
▁дом	-1851
вість	-1852
▁працюють	-1853
шого	-1854
▁дві	-1855
▁житл	-1856
▁прико	-1857
▁району	-1858
нр	-1859
чай	-1860
▁році	-1861
▁прове	-1862
▁питання	-1863
▁for	-1864
▁прибу	-1865
you	-1866
тії	-1867
▁дякую	-1868
▁треба	-1869
ток	-1870
▁40	-1871
мис	-1872
▁мзс	-1873
▁деся	-1874
донець	-1875
▁економі	-1876
▁зазначив	-1877
пар	-1878
туж	-1879
▁covid	-1880
▁свобо	-1881
льної	-1882
▁склад	-1883
▁обстрілю	-1884
лин	-1885
дає	-1886
фер	-1887
▁участь	-1888
▁чека	-1889
▁збройних	-1890
писав	-1891
▁кора	-1892
▁півден	-1893
▁територію	-1894
▁туре	-1895
тав	-1896
▁фон	-1897
▁територій	-1898
нених	-1899
▁напа	-1900
▁дея	-1901
▁цю	-1902
▁росією	-1903
▁затрима	-1904
чені	-1905
▁вам	-1906
▁маріуполь	-1907
лях	-1908
▁бай	-1909
ian	-1910
▁між	-1911
▁російська	-1912
кана	-1913
▁міноборони	-1914
тори	-1915
терів	-1916
▁вис	-1917
▁добро	-1918
▁вп	-1919
вань	-1920
росія	-1921
рма	-1922
▁народ	-1923
▁поши	-1924
▁вибух	-1925
яза	-1926
мель	-1927
▁херсонщині	-1928
▁їхні	-1929
бер	-1930
док	-1931
▁терори	-1932
▁ґ	-1933
▁район	-1934
▁усіх	-1935
▁комен	-1936
▁такі	-1937
▁гово	-1938
▁охо	-1939
▁ракетного	-1940
хі	-1941
дати	-1942
▁повністю	-1943
тім	-1944
дяки	-1945
гна	-1946
там	-1947
ляють	-1948
▁втрат	-1949
чне	-1950
▁заво	-1951
▁ша	-1952
▁постій	-1953
йтесь	-1954
▁основ	-1955
пре	-1956
▁закла	-1957
▁підрозділів	-1958
▁військовослуж	-1959
▁комі	-1960
▁людини	-1961
▁дола	-1962
▁потрапи	-1963
▁голови	-1964
▁шо	-1965
▁іс	-1966
▁тих	-1967
▁спец	-1968
біт	-1969
▁режи	-1970
iv	-1971
▁рад	-1972
томир	-1973
▁реак	-1974
еріга	-1975
▁окупованому	-1976
11	-1977
поля	-1978
▁прикордон	-1979
спе	-1980
be	-1981
▁ше	-1982
▁очі	-1983
ійш	-1984
▁оди	-1985
чина	-1986
▁авдіїв	-1987
▁будинків	-1988
бито	-1989
▁схо	-1990
▁кожен	-1991
▁чому	-1992
▁акти	-1993
▁волон	-1994
▁заліз	-1995
слав	-1996
дера	-1997
▁пови	-1998
▁постачання	-1999
▁програ	-2000
лій	-2001
снс	-2002
літо	-2003
▁збіль	-2004
▁26	-2005
пута	-2006
▁ха	-2007
лені	-2008
▁української	-2009
кувати	-2010
ard	-2011
▁заборо	-2012
▁призна	-2013
яс	-2014
так	-2015
▁re	-2016
▁американ	-2017
близу	-2018
▁вере	-2019
▁макси	-2020
лікоп	-2021
мовірно	-2022
нє	-2023
вого	-2024
▁більш	-2025
▁загинув	-2026
▁запоріжжя	-2027
▁інформацією	-2028
▁наз	-2029
▁ядер	-2030
▁потуж	-2031
▁уточ	-2032
рова	-2033
▁хоче	-2034
нова	-2035
▁рік	-2036
ламен	-2037
▁херсоні	-2038
▁жод	-2039
▁удари	-2040
сзв	-2041
▁наступа	-2042
▁фу	-2043
▁нац	-2044
▁v	-2045
▁збира	-2046
ченко	-2047
ційні	-2048
▁голо	-2049
гії	-2050
▁ім	-2051
жен	-2052
▁сою	-2053
▁годи	-2054
вою	-2055
ктор	-2056
▁зва	-2057
▁под	-2058
▁ска	-2059
▁поблизу	-2060
йти	-2061
▁мед	-2062
▁меліто	-2063
▁завдяки	-2064
никами	-2065
▁британії	-2066
▁відновлення	-2067
▁хло	-2068
рун	-2069
▁27	-2070
окуп	-2071
▁цієї	-2072
стер	-2073
▁кур	-2074
никам	-2075
▁дснс	-2076
▁генштабу	-2077
▁дов	-2078
▁фор	-2079
біліза	-2080
▁повітряних	-2081
працю	-2082
▁підготов	-2083
лян	-2084
▁підтрима	-2085
сили	-2086
▁зафіксовано	-2087
матор	-2088
▁лід	-2089
▁мере	-2090
▁самі	-2091
язку	-2092
ель	-2093
ляє	-2094
▁хви	-2095
ia	-2096
▁завер	-2097
▁інтерв	-2098
▁тривають	-2099
▁відповідаль	-2100
▁29	-2101
▁коло	-2102
▁жителів	-2103
et	-2104
хво	-2105
▁війні	-2106
▁ае	-2107
▁війна	-2108
▁служби	-2109
▁реа	-2110
ським	-2111
▁публі	-2112
▁квітня	-2113
▁прес	-2114
▁викона	-2115
бри	-2116
▁мене	-2117
▁потрібно	-2118
▁росію	-2119
▁захисту	-2120
єкт	-2121
ником	-2122
▁смер	-2123
▁угру	-2124
▁минуло	-2125
▁комп	-2126
▁мор	-2127
▁фа	-2128
шими	-2129
▁укра	-2130
▁речник	-2131
повер	-2132
▁вияви	-2133
▁закри	-2134
▁кита	-2135
▁жертв	-2136
▁територіях	-2137
дук	-2138
мова	-2139
23	-2140
▁бороть	-2141
▁цих	-2142
ет	-2143
ген	-2144
град	-2145
пл	-2146
єкти	-2147
ферен	-2148
▁перегово	-2149
▁україною	-2150
▁запорізької	-2151
▁зуси	-2152
їзд	-2153
форма	-2154
▁переві	-2155
▁небезпе	-2156
▁навчання	-2157
чаль	-2158
▁український	-2159
тично	-2160
▁загалом	-2161
▁фак	-2162
ьох	-2163
міністр	-2164
▁нов	-2165
▁пря	-2166
▁сам	-2167
▁хочу	-2168
▁агресії	-2169
▁рід	-2170
▁матері	-2171
▁укриттях	-2172
тє	-2173
тувати	-2174
▁міністра	-2175
▁йому	-2176
▁вибухів	-2177
ближ	-2178
av	-2179
діа	-2180
бар	-2181
▁розпоча	-2182
▁компанії	-2183
▁позиції	-2184
▁дмитро	-2185
▁дронів	-2186
▁іва	-2187
мання	-2188
техні	-2189
єктів	-2190
▁туреччи	-2191
ньої	-2192
▁збили	-2193
▁донеччині	-2194
щину	-2195
▁держ	-2196
жди	-2197
▁перемоги	-2198
нули	-2199
▁пока	-2200
▁суспіль	-2201
▁нових	-2202
▁генштаб	-2203
ництва	-2204
▁захисники	-2205
▁пропо	-2206
▁тру	-2207
▁бої	-2208
▁мін	-2209
поста	-2210
▁відклю	-2211
▁~	-2212
кості	-2213
овують	-2214
▁проку	-2215
▁часом	-2216
▁посила	-2217
родонець	-2218
фа	-2219
▁рятуваль	-2220
ництво	-2221
▁федера	-2222
▁особового	-2223
дають	-2224
нено	-2225
▁чис	-2226
▁вою	-2227
азов	-2228
▁зброю	-2229
▁півні	-2230
ay	-2231
бр	-2232
горо	-2233
▁бахмутському	-2234
▁кахов	-2235
▁th	-2236
▁сх	-2237
▁up	-2238
нням	-2239
▁трав	-2240
▁кошти	-2241
▁трима	-2242
▁проце	-2243
рк	-2244
сан	-2245
youtu	-2246
клад	-2247
▁команди	-2248
▁столиці	-2249
рус	-2250
льна	-2251
▁доларів	-2252
▁очільник	-2253
▁ворожих	-2254
ro	-2255
▁місці	-2256
▁віта	-2257
повіда	-2258
ває	-2259
літ	-2260
кування	-2261
▁людина	-2262
▁уря	-2263
▁депута	-2264
▁розпов	-2265
▁народу	-2266
▁обов	-2267
▁чоти	-2268
▁лікарні	-2269
▁найближ	-2270
▁мільйонів	-2271
▁бать	-2272
▁конт	-2273
▁вдалося	-2274
▁ана	-2275
▁висту	-2276
даємо	-2277
▁машин	-2278
▁країні	-2279
▁✊	-2280
▁ух	-2281
ований	-2282
▁бере	-2283
▁закордон	-2284
▁опи	-2285
▁встанов	-2286
▁обладна	-2287
▁працювати	-2288
__	-2289
▁схід	-2290
лах	-2291
▁випу	-2292
▁херсонської	-2293
▁маємо	-2294
стю	-2295
▁тор	-2296
▁ніко	-2297
▁пакет	-2298
▁яке	-2299
стави	-2300
▁закуп	-2301
▁завдання	-2302
▁сол	-2303
▁всім	-2304
▁кін	-2305
динок	-2306
▁громад	-2307
▁регіонах	-2308
чить	-2309
▁200	-2310
▁армія	-2311
▁нього	-2312
▁таких	-2313
▁танки	-2314
годи	-2315
▁постражда	-2316
▁обстріл	-2317
▁анти	-2318
▁подо	-2319
▁маріуполі	-2320
▁командування	-2321
,5	-2322
вим	-2323
▁отримав	-2324
gra	-2325
▁чоловік	-2326
▁ува	-2327
▁бронь	-2328
▁будинку	-2329
▁нашим	-2330
лья	-2331
ску	-2332
тегі	-2333
▁рос	-2334
▁віль	-2335
▁уряд	-2336
ницька	-2337
▁ракетами	-2338
лили	-2339
▁потім	-2340
сила	-2341
вають	-2342
ленні	-2343
україна	-2344
▁відправ	-2345
▁крем	-2346
▁оборон	-2347
▁розвідки	-2348
▁землі	-2349
▁медіа	-2350
▁будинок	-2351
▁далі	-2352
▁куль	-2353
▁ванта	-2354
▁житомир	-2355
▁бата	-2356
▁показа	-2357
дить	-2358
увала	-2359
▁наша	-2360
▁літаків	-2361
ters	-2362
▁обі	-2363
сію	-2364
▁upd	-2365
▁досі	-2366
▁захисників	-2367
▁російську	-2368
спублі	-2369
▁завдали	-2370
▁праців	-2371
▁зер	-2372
як	-2373
тний	-2374
плома	-2375
▁всій	-2376
▁скоро	-2377
▁одні	-2378
▁угрупов	-2379
сня	-2380
лень	-2381
▁двоє	-2382
▁посо	-2383
▁миколає	-2384
постачання	-2385
▁60	-2386
▁спа	-2387
▁метою	-2388
▁ус	-2389
▁останні	-2390
▁шве	-2391
▁2023	-2392
▁водо	-2393
▁намагається	-2394
▁ід	-2395
▁кому	-2396
▁кре	-2397
▁мен	-2398
▁прави	-2399
▁краматор	-2400
▁мешканців	-2401
▁атак	-2402
▁зава	-2403
▁повідомила	-2404
лювати	-2405
16	-2406
гн	-2407
овувати	-2408
нувати	-2409
▁доро	-2410
тимуть	-2411
▁компле	-2412
▁наслідки	-2413
▁наголо	-2414
▁пробле	-2415
ad	-2416
тували	-2417
ради	-2418
▁андрій	-2419
▁компанія	-2420
овою	-2421
голов	-2422
▁замі	-2423
▁європи	-2424
▁громади	-2425
▁роди	-2426
▁воїни	-2427
гре	-2428
▁шу	-2429
▁зая	-2430
робіт	-2431
тичного	-2432
▁олексій	-2433
зви	-2434
жемо	-2435
▁сай	-2436
▁хлоп	-2437
▁злочин	-2438
▁вбив	-2439
▁вини	-2440
▁ґрун	-2441
▁✍	-2442
пев	-2443
овує	-2444
▁міноме	-2445
▁рада	-2446
▁вогню	-2447
▁відсу	-2448
▁незалеж	-2449
▁украи	-2450
▁розслід	-2451
ят	-2452
ent	-2453
▁же	-2454
фран	-2455
ована	-2456
▁гелікоп	-2457
кам	-2458
▁запа	-2459
річний	-2460
▁питан	-2461
▁червня	-2462
▁закордонних	-2463
дами	-2464
▁хмель	-2465
15	-2466
▁уже	-2467
▁вияв	-2468
▁хоро	-2469
▁віднови	-2470
лік	-2471
рам	-2472
▁іран	-2473
▁заступник	-2474
▁розповіда	-2475
ri	-2476
▁дон	-2477
▁заяв	-2478
▁світі	-2479
▁стратегі	-2480
▁харківщині	-2481
ою	-2482
лей	-2483
вець	-2484
огою	-2485
▁усім	-2486
▁загинула	-2487
рак	-2488
▁біз	-2489
▁розу	-2490
▁зробити	-2491
ану	-2492
▁діяль	-2493
▁влучання	-2494
▁республі	-2495
ською	-2496
▁озна	-2497
▁угор	-2498
▁артилерійських	-2499
вели	-2500
▁грив	-2501
повітряна	-2502
▁візи	-2503
▁квар	-2504
▁спри	-2505
▁ранок	-2506
сування	-2507
▁одиниць	-2508
ew	-2509
ско	-2510
▁ши	-2511
▁жов	-2512
▁майбу	-2513
▁оголоше	-2514
гід	-2515
▁весь	-2516
ank	-2517
▁le	-2518
▁тя	-2519
анти	-2520
▁пункти	-2521
▁зусилля	-2522
▁намагаються	-2523
▁діста	-2524
▁відправи	-2525
▁зеленського	-2526
▁зму	-2527
▁попере	-2528
▁теж	-2529
▁рсзв	-2530
▁німеччини	-2531
льну	-2532
▁проси	-2533
жах	-2534
тру	-2535
▁ця	-2536
▁пен	-2537
▁електроенер	-2538
end	-2539
євє	-2540
єте	-2541
щува	-2542
▁якого	-2543
▁обгово	-2544
▁диплома	-2545
▁запрова	-2546
▁техніку	-2547
fo	-2548
охо	-2549
▁декіль	-2550
▁ворож	-2551
▁мирних	-2552
▁ізю	-2553
▁гроші	-2554
▁можливість	-2555
ляр	-2556
▁вклю	-2557
▁поба	-2558
▁тоді	-2559
цями	-2560
▁той	-2561
міщення	-2562
▁залізни	-2563
▁поранені	-2564
чки	-2565
▁вигля	-2566
▁влада	-2567
”,	-2568
▁бю	-2569
▁зві	-2570
▁отриму	-2571
▁громадя	-2572
▁снарядів	-2573
бів	-2574
риста	-2575
▁особли	-2576
▁перший	-2577
▁циф	-2578
▁іно	-2579
▁реактив	-2580
рить	-2581
▁збо	-2582
▁сім	-2583
▁відбува	-2584
▁відзна	-2585
▁евакую	-2586
▁відмови	-2587
євєродонець	-2588
▁✍️	-2589
24	-2590
жів	-2591
ars	-2592
▁поді	-2593
▁свій	-2594
▁закін	-2595
▁дося	-2596
▁виріши	-2597
▁харкова	-2598
▁обладнання	-2599
ям	-2600
▁мом	-2601
▁михай	-2602
▁минулу	-2603
▁уточню	-2604
лабо	-2605
▁зені	-2606
▁контроль	-2607
▁ава	-2608
▁ймовірно	-2609
лих	-2610
▁зда	-2611
▁донба	-2612
▁очіку	-2613
▁територіаль	-2614
▁is	-2615
▁нез	-2616
▁автомобіль	-2617
кації	-2618
▁мага	-2619
▁лиман	-2620
▁кордону	-2621
менше	-2622
бира	-2623
▁країна	-2624
▁нібито	-2625
джа	-2626
ість	-2627
▁зго	-2628
▁35	-2629
лаго	-2630
▁співробіт	-2631
▁🔥	-2632
нує	-2633
хар	-2634
▁прода	-2635
▁парламен	-2636
▁активі	-2637
▁адже	-2638
▁куле	-2639
плення	-2640
▁дрони	-2641
▁звільнення	-2642
гія	-2643
можли	-2644
пустили	-2645
▁завжди	-2646
▁ну	-2647
теро	-2648
▁отримати	-2649
чають	-2650
▁поз	-2651
▁слов	-2652
▁угруповання	-2653
▁сєвєродонець	-2654
зві	-2655
▁іні	-2656
▁нашій	-2657
▁випадок	-2658
com	-2659
веде	-2660
▁ось	-2661
станови	-2662
▁різних	-2663
біж	-2664
ляти	-2665
▁бор	-2666
▁сторо	-2667
▁началь	-2668
▁нічого	-2669
лити	-2670
няти	-2671
▁боку	-2672
▁партн	-2673
▁облас	-2674
▁свого	-2675
▁станції	-2676
строва	-2677
▁великої	-2678
▁невідом	-2679
▁мобіліза	-2680
▁українська	-2681
ber	-2682
крі	-2683
▁води	-2684
▁винищува	-2685
▁виді	-2686
▁одно	-2687
▁суму	-2688
▁тисячі	-2689
▁британ	-2690
тури	-2691
▁питань	-2692
ав	-2693
тня	-2694
найменше	-2695
▁повідомлення	-2696
нува	-2697
▁групи	-2698
▁лінії	-2699
13	-2700
овими	-2701
▁стрі	-2702
▁засід	-2703
▁запу	-2704
▁попри	-2705
▁черка	-2706
▁продук	-2707
джу	-2708
▁дів	-2709
▁союз	-2710
дах	-2711
лич	-2712
▁чле	-2713
ньому	-2714
▁силами	-2715
▁херсона	-2716
тне	-2717
▁коридо	-2718
▁загинуло	-2719
ца	-2720
дово	-2721
▁пала	-2722
▁роби	-2723
2.	-2724
ob	-2725
▁матеріа	-2726
▁чита	-2727
▁військову	-2728
▁центру	-2729
▁тривоги	-2730
▁ніколи	-2731
нила	-2732
спіта	-2733
▁захво	-2734
сьогодні	-2735
▁низ	-2736
▁жаль	-2737
жувати	-2738
▁мілья	-2739
▁проведення	-2740
нка	-2741
▁піш	-2742
франків	-2743
тримання	-2744
💙💛	-2745
йно	-2746
▁розви	-2747
▁техніка	-2748
▁харкові	-2749
▁оперативно	-2750
▁верхов	-2751
▁аес	-2752
▁нега	-2753
▁свід	-2754
жні	-2755
▁сту	-2756
▁вули	-2757
оми	-2758
▁допом	-2759
▁боєприпаси	-2760
▁влади	-2761
▁центра	-2762
чила	-2763
▁орі	-2764
▁рей	-2765
▁щонайменше	-2766
уть	-2767
▁єди	-2768
чено	-2769
▁кан	-2770
▁кири	-2771
▁рівня	-2772
комен	-2773
против	-2774
▁будемо	-2775
▁світла	-2776
▁місяців	-2777
▁засоби	-2778
нг	-2779
▁бою	-2780
▁чорно	-2781
▁відвід	-2782
▁нагадаємо	-2783
тк	-2784
▁това	-2785
▁броне	-2786
▁збір	-2787
▁єв	-2788
південь	-2789
▁розгля	-2790
кад	-2791
увань	-2792
▁полтав	-2793
▁знаходи	-2794
рово	-2795
▁долу	-2796
▁залу	-2797
▁робити	-2798
▁планують	-2799
▁ураження	-2800
люють	-2801
▁українським	-2802
чати	-2803
▁зне	-2804
▁реаль	-2805
тування	-2806
▁пункту	-2807
▁міг	-2808
▁что	-2809
▁російськими	-2810
вс	-2811
вій	-2812
таш	-2813
▁гі	-2814
▁протиповітря	-2815
опера	-2816
▁розумі	-2817
пити	-2818
▁кам	-2819
▁льв	-2820
▁багать	-2821
▁почали	-2822
▁зник	-2823
▁запорізькій	-2824
▁500	-2825
▁радіо	-2826
▁отримала	-2827
▁продовжи	-2828
▁гаран	-2829
▁однак	-2830
зії	-2831
васто	-2832
▁разів	-2833
▁щодня	-2834
ніз	-2835
▁36	-2836
шній	-2837
нування	-2838
▁комплекс	-2839
тво	-2840
▁фей	-2841
▁перш	-2842
▁танк	-2843
▁робота	-2844
▁районів	-2845
єл	-2846
▁перебувають	-2847
am	-2848
▁нор	-2849
зно	-2850
▁гривень	-2851
сні	-2852
▁права	-2853
▁надання	-2854
брати	-2855
дай	-2856
нені	-2857
▁липня	-2858
▁частина	-2859
штов	-2860
▁бердян	-2861
▁здоров	-2862
▁планує	-2863
▁севасто	-2864
для	-2865
▁звернення	-2866
▁забезпечення	-2867
▁i	-2868
ститу	-2869
▁перші	-2870
▁житлові	-2871
гвар	-2872
▁трьох	-2873
▁всього	-2874
▁колабо	-2875
▁поранено	-2876
▁we	-2877
▁одну	-2878
▁част	-2879
ційного	-2880
бан	-2881
▁вза	-2882
дення	-2883
▁цілі	-2884
▁поліції	-2885
бав	-2886
рад	-2887
ктив	-2888
разу	-2889
▁кримі	-2890
▁усе	-2891
перше	-2892
▁окремо	-2893
▁термін	-2894
▁вивез	-2895
▁подаль	-2896
▁віталій	-2897
▁написав	-2898
▁€	-2899
▁сели	-2900
▁івано	-2901
▁опублі	-2902
▁місцевих	-2903
▁посиланням	-2904
жно	-2905
нув	-2906
стом	-2907
ціях	-2908
ранці	-2909
▁разі	-2910
ційний	-2911
▁доступ	-2912
▁пав	-2913
▁тижня	-2914
▁інозем	-2915
бом	-2916
▁допомога	-2917
▁інформації	-2918
▁велика	-2919
▁будівлі	-2920
▁розповів	-2921
▁евакуації	-2922
▁цивільного	-2923
лд	-2924
▁одесі	-2925
росіяни	-2926
▁одному	-2927
▁наступу	-2928
мор	-2929
▁оскільки	-2930
▁окупантами	-2931
▁(+1	-2932
▁our	-2933
▁російським	-2934
▁э	-2935
тету	-2936
▁київщині	-2937
сами	-2938
бовців	-2939
хто	-2940
▁черво	-2941
▁оборону	-2942
▁впа	-2943
▁лит	-2944
▁рух	-2945
▁недо	-2946
харків	-2947
▁окрім	-2948
▁стату	-2949
▁ек	-2950
▁авіації	-2951
▁батальйо	-2952
вом	-2953
▁пло	-2954
▁шко	-2955
ційної	-2956
▁радник	-2957
▁👀	-2958
лює	-2959
мікад	-2960
▁уряду	-2961
▁нашого	-2962
▁он	-2963
▁зву	-2964
мікадзе	-2965
▁прі	-2966
▁дета	-2967
звичай	-2968
▁стати	-2969
”.	-2970
gram	-2971
▁ціка	-2972
ватися	-2973
▁агресо	-2974
спіталіз	-2975
лер	-2976
сою	-2977
▁газ	-2978
▁мільяр	-2979
нію	-2980
шніх	-2981
▁ранку	-2982
▁ґрунт	-2983
▁організації	-2984
ill	-2985
нта	-2986
рен	-2987
тяг	-2988
▁ода	-2989
▁резні	-2990
▁багатьох	-2991
▁військового	-2992
▁зосередження	-2993
▁обіця	-2994
▁готові	-2995
▁перемогу	-2996
ukraine	-2997
36	-2998
лем	-2999
▁пожежа	-3000
▁неможли	-3001
чих	-3002
мати	-3003
річна	-3004
ємося	-3005
нопіль	-3006
▁непо	-3007
▁пише	-3008
▁відбили	-3009
▁максима	-3010
сім	-3011
▁вчи	-3012
торів	-3013
▁дени	-3014
охорон	-3015
ровоград	-3016
▁кожного	-3017
▁київській	-3018
▁терористи	-3019
▁володимира	-3020
▁використання	-3021
▁вну	-3022
▁зміни	-3023
▁комплек	-3024
▁частину	-3025
▁херсонщини	-3026
гла	-3027
бард	-3028
▁секре	-3029
.00	-3030
uss	-3031
стя	-3032
сичан	-3033
▁діти	-3034
▁експер	-3035
▁криміналь	-3036
▁пан	-3037
▁запи	-3038
▁улам	-3039
окупанти	-3040
вести	-3041
▁зайня	-3042
▁центр	-3043
▁мето	-3044
▁заходи	-3045
▁числі	-3046
▁прийня	-3047
70	-3048
ha	-3049
▁заес	-3050
камікадзе	-3051
▁de	-3052
▁якому	-3053
мів	-3054
шно	-3055
▁смі	-3056
▁січ	-3057
▁пояс	-3058
▁викра	-3059
▁ремон	-3060
▁ініціа	-3061
▁допомогою	-3062
▁моря	-3063
▁адміністрації	-3064
галі	-3065
ступу	-3066
▁каза	-3067
▁сте	-3068
▁дніп	-3069
40	-3070
os	-3071
45	-3072
ly	-3073
▁70	-3074
▁більші	-3075
▁вимага	-3076
▁допомогти	-3077
2022	-3078
зили	-3079
йшов	-3080
хе	-3081
▁y	-3082
▁80	-3083
▁ір	-3084
стами	-3085
▁2014	-3086
стре	-3087
▁учас	-3088
▁незакон	-3089
▁харківської	-3090
▁кор	-3091
біліз	-3092
▁каже	-3093
▁раху	-3094
▁форму	-3095
▁підозру	-3096
▁декілька	-3097
▁атакували	-3098
▁руйнування	-3099
карпа	-3100
▁хочуть	-3101
бою	-3102
пут	-3103
сур	-3104
літа	-3105
▁залишається	-3106
слу	-3107
мара	-3108
стопа	-3109
▁години	-3110
▁обмеження	-3111
йтеся	-3112
бувати	-3113
▁зазнали	-3114
гно	-3115
▁31	-3116
▁24.0	-3117
▁ворожі	-3118
▁політи	-3119
▁колаборан	-3120
▁зверну	-3121
▁контрна	-3122
▁перебуває	-3123
▁рятувальники	-3124
гар	-3125
▁тяж	-3126
▁фін	-3127
▁вересня	-3128
▁листопа	-3129
▁олег	-3130
▁рашист	-3131
рію	-3132
▁чого	-3133
▁жінка	-3134
▁зроби	-3135
▁поверта	-3136
90	-3137
ята	-3138
шити	-3139
▁300	-3140
▁внутрі	-3141
▁надати	-3142
▁окупації	-3143
наві	-3144
▁слу	-3145
▁укр	-3146
шнього	-3147
кував	-3148
▁шука	-3149
▁демон	-3150
▁тиждень	-3151
▁займа	-3152
▁сполу	-3153
▁вдарили	-3154
now	-3155
гір	-3156
пас	-3157
геро	-3158
▁доб	-3159
▁теп	-3160
▁постав	-3161
▁фронті	-3162
▁білорусь	-3163
▁заборони	-3164
лін	-3165
▁лисичан	-3166
▁поліція	-3167
▁ситуацію	-3168
▁міжнародного	-3169
цу	-3170
кову	-3171
▁вида	-3172
▁троє	-3173
▁авіація	-3174
▁створення	-3175
▁+	-3176
цький	-3177
▁info	-3178
енерго	-3179
новини	-3180
▁j	-3181
пив	-3182
▁олі	-3183
калі	-3184
▁лав	-3185
дночас	-3186
▁правоохорон	-3187
носи	-3188
▁ухвали	-3189
▁засу	-3190
сподар	-3191
▁вряту	-3192
▁завтра	-3193
▁місцеві	-3194
вк	-3195
▁бєл	-3196
▁іван	-3197
ходить	-3198
▁верто	-3199
▁причи	-3200
▁військовий	-3201
кти	-3202
▁аль	-3203
▁васи	-3204
▁демо	-3205
▁передба	-3206
80	-3207
▁пого	-3208
буд	-3209
бій	-3210
мере	-3211
рати	-3212
▁цим	-3213
▁десан	-3214
живання	-3215
▁позицій	-3216
▁спільно	-3217
▁протиповітряної	-3218
oo	-3219
кох	-3220
ненні	-3221
єктах	-3222
▁обстрілами	-3223
▁мав	-3224
рівка	-3225
▁есто	-3226
▁молд	-3227
▁біжен	-3228
▁таким	-3229
▁встанови	-3230
▁застосування	-3231
мії	-3232
▁гай	-3233
дніпро	-3234
▁підір	-3235
▁умова	-3236
▁автобу	-3237
▁бомбард	-3238
▁харківській	-3239
фону	-3240
▁села	-3241
▁додав	-3242
▁приват	-3243
▁росіянами	-3244
▁пошкоджені	-3245
▁вічна	-3246
▁резер	-3247
азовста	-3248
▁промис	-3249
▁європі	-3250
▁франції	-3251
uters	-3252
▁зберіга	-3253
-5	-3254
▁вбили	-3255
▁контра	-3256
сю	-3257
▁90	-3258
▁зустрічі	-3259
99	-3260
▁всю	-3261
▁зал	-3262
▁заго	-3263
▁речі	-3264
▁розі	-3265
▁відповідь	-3266
тві	-3267
▁ra	-3268
▁навча	-3269
▁мобіль	-3270
▁нікополь	-3271
▁зруйновано	-3272
▁іме	-3273
▁вранці	-3274
нику	-3275
кових	-3276
тська	-3277
ованої	-3278
60	-3279
жжі	-3280
▁зні	-3281
▁типу	-3282
▁заявила	-3283
▁кожному	-3284
44	-3285
пц	-3286
▁тон	-3287
▁газу	-3288
ватиме	-3289
дерлан	-3290
чимо	-3291
▁виклю	-3292
▁спост	-3293
▁почина	-3294
▁поширю	-3295
▁чотири	-3296
▁спі	-3297
▁волин	-3298
▁захист	-3299
раї	-3300
▁шлях	-3301
▁кінця	-3302
▁літаки	-3303
▁закликав	-3304
▁взя	-3305
вагн	-3306
лена	-3307
▁дире	-3308
ut	-3309
▁✅	-3310
лить	-3311
▁рівнен	-3312
▁держава	-3313
▁більшість	-3314
▁ефе	-3315
▁осві	-3316
▁часу	-3317
▁законо	-3318
зер	-3319
чук	-3320
▁рам	-3321
opard	-3322
плати	-3323
▁ареш	-3324
▁громадяни	-3325
йде	-3326
▁вд	-3327
▁жа	-3328
▁уз	-3329
стерн	-3330
▁кордон	-3331
▁захопле	-3332
▁водночас	-3333
мих	-3334
нати	-3335
▁баз	-3336
▁жор	-3337
ходять	-3338
▁послу	-3339
дужа	-3340
жить	-3341
ation	-3342
▁міні	-3343
дяться	-3344
▁росси	-3345
▁головне	-3346
▁злочини	-3347
▁знайшли	-3348
тр	-3349
шенко	-3350
ig	-3351
wi	-3352
рок	-3353
чий	-3354
різь	-3355
▁сим	-3356
▁виїха	-3357
▁китай	-3358
▁полон	-3359
▁дитина	-3360
▁reuters	-3361
▁основні	-3362
▁операції	-3363
бто	-3364
дому	-3365
▁ней	-3366
▁цер	-3367
▁прид	-3368
▁стало	-3369
▁федерації	-3370
⤵️	-3371
шки	-3372
▁53	-3373
▁пас	-3374
▁людя	-3375
▁миру	-3376
гонь	-3377
▁такий	-3378
▁дружи	-3379
17	-3380
бой	-3381
жень	-3382
▁воїнів	-3383
▁зросла	-3384
▁ракетний	-3385
тет	-3386
орди	-3387
▁оці	-3388
▁мета	-3389
▁стані	-3390
▁німеччина	-3391
жан	-3392
реє	-3393
▁45	-3394
▁видання	-3395
);	-3396
ww	-3397
російські	-3398
▁електроенергії	-3399
тій	-3400
▁ефі	-3401
▁leopard	-3402
▁загарбники	-3403
сок	-3404
чим	-3405
зумі	-3406
лова	-3407
рора	-3408
▁цін	-3409
▁одне	-3410
▁напри	-3411
▁байден	-3412
▁донецька	-3413
▁співпрацю	-3414
▁авдіївському	-3415
▁аб	-3416
тора	-3417
▁ранк	-3418
▁набли	-3419
нському	-3420
▁луганщині	-3421
▁багатоповер	-3422
▁пл	-3423
діва	-3424
▁йде	-3425
▁жовтня	-3426
▁дякуємо	-3427
жив	-3428
щен	-3429
стві	-3430
щодав	-3431
▁вогонь	-3432
▁частини	-3433
▁знищення	-3434
19	-3435
ace	-3436
укр	-3437
уваль	-3438
▁вперше	-3439
▁підписа	-3440
▁зи	-3441
▁забло	-3442
▁літак	-3443
▁пункт	-3444
▁момент	-3445
▁критичної	-3446
цях	-3447
▁37	-3448
▁сів	-3449
▁варті	-3450
▁влучили	-3451
▁станови	-3452
▁злочинів	-3453
пен	-3454
денні	-3455
янському	-3456
▁повинні	-3457
▁історії	-3458
12	-3459
мар	-3460
овому	-3461
▁помі	-3462
▁ігор	-3463
▁нафто	-3464
▁телемара	-3465
гне	-3466
ями	-3467
▁таке	-3468
▁завдала	-3469
▁запорізька	-3470
▁результаті	-3471
тичних	-3472
▁стала	-3473
▁ракета	-3474
▁донецькому	-3475
▁new	-3476
▁дитя	-3477
▁ізюм	-3478
▁додому	-3479
▁загарбників	-3480
няє	-3481
тків	-3482
▁бре	-3483
заліз	-3484
тальних	-3485
▁попередні	-3486
▁відключення	-3487
un	-3488
▁дум	-3489
лісти	-3490
▁ката	-3491
▁розслідування	-3492
сер	-3493
чевид	-3494
▁наяв	-3495
кували	-3496
▁важливо	-3497
▁заявили	-3498
дою	-3499
▁конц	-3500
▁роки	-3501
▁деталі	-3502
▁потребу	-3503
▁мвс	-3504
▁плр	-3505
▁іра	-3506
▁коре	-3507
▁ніхто	-3508
▁гайдай	-3509
▁дніпрі	-3510
▁республіки	-3511
▁/	-3512
бере	-3513
довж	-3514
київ	-3515
▁країну	-3516
▁місяці	-3517
▁райони	-3518
увач	-3519
чать	-3520
▁гір	-3521
▁вибо	-3522
▁крилаті	-3523
▁особливо	-3524
▁військовим	-3525
▁населеного	-3526
вно	-3527
тбо	-3528
▁хі	-3529
onob	-3530
лега	-3531
язково	-3532
▁аерод	-3533
▁русня	-3534
onobank	-3535
▁умовах	-3536
▁закупів	-3537
▁нещодав	-3538
▁організ	-3539
▁чі	-3540
щенко	-3541
▁канал	-3542
▁парті	-3543
▁січня	-3544
▁кулеба	-3545
▁нового	-3546
▁житлових	-3547
мок	-3548
сли	-3549
пили	-3550
▁цій	-3551
▁шев	-3552
▁ведення	-3553
▁загроза	-3554
▁зможуть	-3555
бами	-3556
▁бізнес	-3557
▁високо	-3558
▁рівень	-3559
▁al	-3560
▁ща	-3561
-300	-3562
▁вір	-3563
▁тех	-3564
▁спис	-3565
▁ворожий	-3566
▁допомагає	-3567
▁ув	-3568
▁нази	-3569
▁містах	-3570
▁нідерлан	-3571
▁кіровоград	-3572
▁можливості	-3573
доб	-3574
цей	-3575
▁витра	-3576
▁збере	-3577
▁деяких	-3578
▁масштаб	-3579
▁система	-3580
▁передати	-3581
▁пропагандист	-3582
тичні	-3583
▁конф	-3584
▁мали	-3585
▁приз	-3586
▁друзі	-3587
▁транспорт	-3588
▁інфраструктуру	-3589
▁un	-3590
сять	-3591
▁кер	-3592
▁годин	-3593
▁гау	-3594
▁джо	-3595
коштов	-3596
пового	-3597
▁бюдже	-3598
▁прапо	-3599
▁півдні	-3600
▁розташ	-3601
▁фінлян	-3602
▁переможемо	-3603
рін	-3604
шен	-3605
▁спи	-3606
▁федо	-3607
▁юрій	-3608
▁денис	-3609
▁33	-3610
тіли	-3611
▁зрк	-3612
▁тож	-3613
▁зареє	-3614
▁грудня	-3615
▁хоча	-3616
▁персо	-3617
▁коорди	-3618
▁десятки	-3619
фри	-3620
сихо	-3621
сувати	-3622
▁благо	-3623
▁деякі	-3624
ost	-3625
▁соц	-3626
▁нині	-3627
▁стар	-3628
▁суду	-3629
▁автів	-3630
▁міністерство	-3631
18	-3632
▁@	-3633
▁наза	-3634
▁польща	-3635
▁коронаві	-3636
▁відбувається	-3637
комі	-3638
ованого	-3639
жити	-3640
▁вдя	-3641
лівка	-3642
▁сайті	-3643
▁солда	-3644
▁електри	-3645
▁приєдна	-3646
▁телегра	-3647
▁безпілотників	-3648
ess	-3649
▁жі	-3650
лови	-3651
чого	-3652
▁дума	-3653
▁пері	-3654
▁філь	-3655
▁сотні	-3656
▁закарпа	-3657
▁тернопіль	-3658
▁ал	-3659
вари	-3660
тера	-3661
льства	-3662
▁герої	-3663
▁приму	-3664
▁медвед	-3665
▁відповіда	-3666
▁повітряної	-3667
гожи	-3668
imars	-3669
стити	-3670
▁2021	-3671
▁анто	-3672
▁дове	-3673
▁закон	-3674
▁мережі	-3675
▁серпня	-3676
▁міський	-3677
▁марш	-3678
▁відді	-3679
▁стане	-3680
▁здійснив	-3681
сов	-3682
льне	-3683
блять	-3684
▁меха	-3685
▁симво	-3686
▁ситуації	-3687
ттє	-3688
тує	-3689
▁ху	-3690
▁неї	-3691
▁завдав	-3692
▁михайло	-3693
▁національної	-3694
▁повномасштабної	-3695
лії	-3696
чір	-3697
▁клі	-3698
▁ризи	-3699
▁щось	-3700
▁безкоштов	-3701
▁зов	-3702
▁план	-3703
▁напря	-3704
мм	-3705
тий	-3706
▁стали	-3707
▁повітряні	-3708
хан	-3709
ворог	-3710
нують	-3711
▁плат	-3712
▁собі	-3713
▁бахмута	-3714
▁керівник	-3715
▁офіційно	-3716
ak	-3717
-10	-3718
лайн	-3719
▁моло	-3720
▁сівер	-3721
▁достав	-3722
вши	-3723
коло	-3724
добро	-3725
нений	-3726
▁чином	-3727
▁ізраї	-3728
▁мов	-3729
▁менше	-3730
мовля	-3731
тність	-3732
▁сучас	-3733
▁заради	-3734
▁листопада	-3735
систе	-3736
▁виробництва	-3737
est	-3738
▁💙💛	-3739
діть	-3740
▁гес	-3741
кової	-3742
▁піхо	-3743
▁серйо	-3744
▁спору	-3745
язок	-3746
ційна	-3747
▁нову	-3748
ukrainenow	-3749
▁використовувати	-3750
%.	-3751
сло	-3752
сій	-3753
тнє	-3754
▁бори	-3755
▁дода	-3756
цистерн	-3757
▁батьків	-3758
▁завалів	-3759
▁київська	-3760
▁повідомленні	-3761
▁ресур	-3762
▁своєму	-3763
▁окремої	-3764
▁британія	-3765
▁залпового	-3766
юк	-3767
римо	-3768
чених	-3769
▁впли	-3770
▁оста	-3771
▁південно	-3772
▁госпіталіз	-3773
ac	-3774
вало	-3775
▁зга	-3776
▁зітк	-3777
▁група	-3778
▁сподіва	-3779
▁окупантам	-3780
ния	-3781
send	-3782
тифі	-3783
▁подя	-3784
▁землю	-3785
▁свободу	-3786
▁засідання	-3787
▁уточнюється	-3788
▁гар	-3789
▁річ	-3790
▁така	-3791
▁президентом	-3792
▁38	-3793
джує	-3794
рина	-3795
▁аеро	-3796
▁ними	-3797
бування	-3798
▁партії	-3799
▁крилатих	-3800
▁окупованого	-3801
ют	-3802
лку	-3803
▁лег	-3804
▁himars	-3805
▁дитини	-3806
▁участі	-3807
фон	-3808
▁пвк	-3809
зації	-3810
тував	-3811
▁готов	-3812
monobank	-3813
▁установ	-3814
▁чорного	-3815
▁минулого	-3816
▁броньованих	-3817
▁лів	-3818
▁орієн	-3819
▁німець	-3820
▁українцям	-3821
75	-3822
єва	-3823
▁32	-3824
тної	-3825
▁глава	-3826
▁точно	-3827
чається	-3828
▁перева	-3829
▁охорони	-3830
▁ракетні	-3831
▁снаряди	-3832
▁київської	-3833
jar	-3834
цент	-3835
▁залишайтесь	-3836
▁представник	-3837
лець	-3838
чним	-3839
чува	-3840
▁азов	-3841
▁варто	-3842
лий	-3843
▁кажуть	-3844
кци	-3845
тир	-3846
▁член	-3847
▁одеси	-3848
▁свято	-3849
▁сході	-3850
▁вы	-3851
зупи	-3852
▁впев	-3853
стувань	-3854
▁місяць	-3855
▁розвідка	-3856
▁запоріжжі	-3857
hel	-3858
ние	-3859
▁пара	-3860
▁своєї	-3861
▁імені	-3862
▁нацгвар	-3863
▁населені	-3864
▁донецькій	-3865
пол	-3866
кров	-3867
▁помер	-3868
ференду	-3869
▁одразу	-3870
▁дістали	-3871
▁ефектив	-3872
▁оголошена	-3873
▁автоцистерн	-3874
▁херсонській	-3875
гання	-3876
▁тіла	-3877
▁заходів	-3878
бай	-3879
рійсь	-3880
▁церк	-3881
▁місцях	-3882
▁інститу	-3883
▁росіянам	-3884
▁українську	-3885
▁харківська	-3886
▁пев	-3887
▁обра	-3888
▁нагоро	-3889
▁міжнародних	-3890
76	-3891
▁▫	-3892
▁li	-3893
▁on	-3894
запо	-3895
діння	-3896
▁приче	-3897
▁супут	-3898
▁зазнав	-3899
▁корист	-3900
▁маршру	-3901
▁фронту	-3902
▁руйнувань	-3903
▁підтвердже	-3904
▁34	-3905
▁it	-3906
▁ке	-3907
єкту	-3908
▁шля	-3909
прово	-3910
▁яким	-3911
катери	-3912
▁окупованій	-3913
▁повернення	-3914
:30	-3915
▁▫️	-3916
ереди	-3917
▁друго	-3918
▁фронт	-3919
▁підтримка	-3920
▁херсонська	-3921
lo	-3922
нуть	-3923
панії	-3924
▁be	-3925
ійни	-3926
▁пунктах	-3927
поло	-3928
раке	-3929
▁вра	-3930
герої	-3931
▁ворогом	-3932
▁боротьби	-3933
дніпропетров	-3934
ele	-3935
▁показ	-3936
▁можемо	-3937
президен	-3938
rn	-3939
hed	-3940
омі	-3941
сум	-3942
шої	-3943
ляли	-3944
▁ано	-3945
▁will	-3946
єд	-3947
ніка	-3948
▁веде	-3949
▁логі	-3950
▁мені	-3951
дужало	-3952
▁патрі	-3953
▁мобіліз	-3954
▁соціаль	-3955
ливо	-3956
▁виявили	-3957
▁захворю	-3958
1,	-3959
▁wh	-3960
▁лука	-3961
▁якої	-3962
▁авіау	-3963
▁потен	-3964
▁рубіж	-3965
▁компаній	-3966
ag	-3967
▁бе	-3968
▁тем	-3969
хання	-3970
▁могли	-3971
▁італі	-3972
▁нашому	-3973
▁утриму	-3974
▁просимо	-3975
▁транспорту	-3976
дри	-3977
▁пошу	-3978
▁дівчи	-3979
▁латві	-3980
▁центрі	-3981
▁механіз	-3982
▁потрапили	-3983
▁л	-3984
ens	-3985
цем	-3986
дила	-3987
▁вами	-3988
▁наше	-3989
▁волонтер	-3990
▁проблеми	-3991
тиву	-3992
▁люд	-3993
чувати	-3994
▁дослід	-3995
▁додаткові	-3996
▁лиманському	-3997
▁підприємства	-3998
▁ночі	-3999
▁стосу	-4000
солю	-4001
▁бійців	-4002
▁велико	-4003
▁успіху	-4004
▁генерал	-4005
кати	-4006
стян	-4007
торії	-4008
▁чехі	-4009
▁потреби	-4010
74	-4011
нет	-4012
сити	-4013
таго	-4014
▁опо	-4015
▁поїз	-4016
▁предме	-4017
▁використа	-4018
up	-4019
воль	-4020
тому	-4021
▁ним	-4022
нівка	-4023
▁офісу	-4024
▁звичай	-4025
▁посилення	-4026
вя	-4027
ос	-4028
люд	-4029
▁зс	-4030
овій	-4031
▁ukrain	-4032
▁істори	-4033
▁найбільше	-4034
▁ліквідовано	-4035
ul	-4036
▁аген	-4037
▁поля	-4038
▁жінок	-4039
▁приватних	-4040
▁проросійсь	-4041
графі	-4042
лений	-4043
▁приле	-4044
▁агресію	-4045
▁затримали	-4046
▁луганська	-4047
▁артилерійські	-4048
ail	-4049
▁ля	-4050
несли	-4051
▁виво	-4052
▁тонн	-4053
техніки	-4054
▁вважає	-4055
▁прибли	-4056
▁експорт	-4057
▁терміново	-4058
▁російському	-4059
👇🏻	-4060
▁джон	-4061
▁розроб	-4062
▁загальні	-4063
▁мінометів	-4064
▁наголосив	-4065
▁нещодавно	-4066
▁pat	-4067
▁поці	-4068
▁постійно	-4069
ски	-4070
▁прис	-4071
▁тощо	-4072
▁повернути	-4073
ходу	-4074
чною	-4075
▁сла	-4076
куйте	-4077
▁зможе	-4078
▁активно	-4079
▁скільки	-4080
▁пошкодження	-4081
▁представників	-4082
2,	-4083
тура	-4084
важли	-4085
форму	-4086
▁мало	-4087
▁склади	-4088
сб	-4089
ленко	-4090
▁бійці	-4091
▁пожежі	-4092
▁кораблі	-4093
▁призупи	-4094
▁постраждало	-4095
стат	-4096
▁зрозумі	-4097
▁систему	-4098
▁💪	-4099
зує	-4100
крила	-4101
ючись	-4102
▁нашими	-4103
▁переговори	-4104
▁таку	-4105
▁вакци	-4106
▁читайте	-4107
▁багатоповерхів	-4108
▁ані	-4109
hahed	-4110
▁змен	-4111
▁порту	-4112
▁абсолю	-4113
▁збройні	-4114
▁методом	-4115
тактичного	-4116
▁партнерів	-4117
проку	-4118
▁нова	-4119
▁ефірі	-4120
▁онлайн	-4121
▁інстру	-4122
▁вантажів	-4123
фи	-4124
▁нар	-4125
▁погро	-4126
▁надзвичай	-4127
▁результати	-4128
▁підтримує	-4129
нд	-4130
ver	-4131
вин	-4132
зити	-4133
▁стри	-4134
▁дивер	-4135
▁режим	-4136
▁згодом	-4137
▁чернівець	-4138
▁автомобільної	-4139
чка	-4140
трів	-4141
▁відбуд	-4142
▁зустріч	-4143
▁діяльність	-4144
▁упц	-4145
▁умови	-4146
▁освіти	-4147
руп	-4148
цен	-4149
tter	-4150
рять	-4151
▁air	-4152
зують	-4153
ціями	-4154
▁норма	-4155
▁поїзд	-4156
▁найкра	-4157
▁частині	-4158
ap	-4159
тка	-4160
▁43	-4161
.2022	-4162
льоти	-4163
тують	-4164
чному	-4165
▁вулиці	-4166
▁зброєю	-4167
▁зруйну	-4168
▁державного	-4169
▁коронавірус	-4170
▁z	-4171
▁55	-4172
▁прису	-4173
▁бахмуті	-4174
▁соцмере	-4175
гий	-4176
▁39	-4177
▁япо	-4178
стрів	-4179
▁скас	-4180
▁новому	-4181
▁рамках	-4182
▁❤	-4183
тна	-4184
гідно	-4185
ємось	-4186
▁ліка	-4187
щувати	-4188
▁графі	-4189
▁пентаго	-4190
мою	-4191
ктора	-4192
▁магази	-4193
▁минулої	-4194
▁миколаєві	-4195
▁46	-4196
▁pr	-4197
ноци	-4198
сажи	-4199
▁замов	-4200
